[
  {
    "title":"中共中央政治局委员、中央政法委书记孟建柱视察烽火众智",
    "date":"2013-09-27",
    "imgURL": "i/news/5b8.jpg",
    "link":"http://www.fhzz.com.cn/html/2013/0927/299.shtml",
    "content":"9月24日上午，中共中央政治局委员、中央政法委书记孟建柱视察我院烽火众智公司，充分肯定我院作为中央企业，在视频监控智能分析技术与公安实战应用有机结合方面所作的突出贡献。中央有关部门负责同志，湖北省和武汉市主要领导陪同视察。"
  },
  {
    "title":"烽火众智参加湖北卫视《项目优选竞行时》获得政府专项基金",
    "date":"2013-06-17",
    "imgURL": "i/news/default.jpg",
    "link":"http://www.fhzz.com.cn/html/2013/0617/297.shtml",
    "content":"2013年6月8日，武汉烽火众智数字技术有限责任公司（简称：烽火众智）凭借《基于数字音视频技术的家庭智能监护系统——慧眼9》项目，以第一名：92.1分的好成绩战胜多家企业，成功申报《2013年湖北省工业转型升级专项（增量）项目》，荣获了湖北省经信委技术改造贴息的重点专项资金：人民币500万元。
        据悉，2013年是湖北省级财政专项资金实行竞争性分配的第一年，湖北省相关部门坚持公开、公平、公正的原则，在湖北卫视《项目优选竞行时》栏目进行了专家评审、电视现场答辩等，开创了全国项目审批公开化的先河。"
  },
  {
    "title":"苦练内功 抢抓市场 烽火众智喜获贵州黔西南州天网工程建设亿元大单",
    "date":"2013-02-25",
    "imgURL": "i/news/default.jpg",
    "link":"http://www.fhzz.com.cn/html/2013/0225/292.shtml",
    "content":"新年刚过，烽火众智公司传来喜讯，在贵州省黔西南州天网工程项目中喜获亿元大单，接连成功中标兴义市城市报警与监控系统服务项目和贞丰县城市报警与监控系统工程建设项目，中标金额达到1.568亿元人民币。在公司 “苦练内功 抢抓市场”指导思想的号召下，烽火众智以广州分公司为主，凭借良好的品牌形象，丰富的大型城市级平安城市建设经验，定制化产品和解决方案等优势脱颖而出，此次中标标志着烽火众智贵州市场布点成功，为公司抢占西南市场打下了坚实基础。
黔西南州天网工程是我国三线省份二线城市平安城市项目建设的一个缩影，全州各县市主要采用开放、公平、公正的竞争性谈判方式，给参与企业充分发挥自身实力的机会，凭实力竞争。兴义市城市报警与监控系统服务项目采用的是竞争性谈判形式，中标金额1.3亿元。贞丰县采用的是直接公开招标方式，中标金额2680万元。两个项目的建设方案均采用标清和高清混合模式，建设内容涉及城市报警与监控系统管理平台、公安治安卡口系统管理平台、运行维护保障系统、公安局指挥中心等多个层面，其巨大的市场空间吸引了高新兴科技集团、浙江大华、华平股份等众多竞争对手的积极参与。
相比较业内几家强大的竞争对手在黔西南地区的植根深厚，烽火众智在市场基础方面没有太多的优势，在介入相关项目上存在相当大的障碍。在院集团和公司领导的正确决策及大力支持下，以广州子公司为主的项目团队成员秉承“苦练内功，抢抓市场”的指导思想，发扬永不言弃、攻坚克难的敬业精神，通过多方努力，烽火众智独家同时获得当地电信、广电、移动授权支持，为项目谈判取得了比较优势，在竞争性谈判中占据了一定的灵活性优势，也为后续与运营商合作谈判奠定了一个良好基础。在介入不到五个月的时间，连续中标兴义市、贞丰县两个项目。
黔西南州两个项目都最大程度地使用了我司的自研产品，带动了自研产品的销售，为持续有效推动公司经营发展和努力完成公司年度任务和目标创造了有利条件。向市场再次证明了公司在平安城市（智慧城市）项目领域的强大实力，提升了公司在业界的品牌知名度，对公司后续开拓全国市场具有战略意义。"
  },
  {
    "title":"烽火众智荣获中国智慧城市建设推荐品牌",
    "date":"2013-01-09",
    "imgURL": "i/news/9a3.jpg",
    "link":"http://www.fhzz.com.cn/html/2013/0109/291.shtml",
    "content":"1月7日，由中国公共安全杂志、深圳市安全防范行业协会、CPS中安网联合主办的“2013全国安防界迎春团拜会”在“安防之都”深圳举行，2012-2013年度首届“中国智慧城市建设推荐品牌”揭晓，烽火众智荣耀上榜。"
  },
  {
    "title":"工信部副部长杨学山视察烽火众智",
    "date":"2012-11-05",
    "imgURL": "i/news/213.jpg",
    "link":"http://www.fhzz.com.cn/html/2012/1105/262.shtml",
    "content":"11月2日上午，工信部副部长杨学山一行莅临武汉烽火众智数字技术有限责任公司视察指导。烽火科技集团·武汉邮电科学研究院院长童国华，烽火众智总经理王峰在多媒体展示厅汇报了烽火众智在智能监控与安全管理领域的发展和自主创新成果。"
  },
  {
    "title":"烽火众智荣获“中国安防百强”称号",
    "date":"2012-09-28",
    "imgURL": "i/news/8ae.jpg",
    "link":"http://www.fhzz.com.cn/html/2012/0928/261.shtml",
    "content":"2012年9月20日，“2012第六届中国安防百强”颁奖典礼在南京世茂滨江希尔顿酒店隆重举行。武汉烽火众智数字技术有限责任公司获“中国安防百强”荣誉称号。"
  },
  {
    "title":"烽火科技精彩亮相2012中国国际信息通信展览会",
    "date":"2012-09-27",
    "imgURL": "i/news/f64.jpg",
    "link":"http://www.fhzz.com.cn/html/2012/0927/260.shtml",
    "content":"2012年9月18日至22日，为期五天的中国国际信息通信展览会在北京成功举办。作为信息通信领域全面解决方案及服务提供商，烽火科技集合光通信、数据通信、无线通信、智能化应用四大领域的最新创新成果亮相本次展会。与客户共同分享信息通信技术和业务创新带给人们的全新体验，包括商用化的100G OTN/DWDM、Tbps PTN、FTTx、电信级以太网、TD-SCDMA、LTE、3G无线覆盖、行业智能监控与安全管理、家庭网络等全方位差异化的整体解决方案和客户成功案例。
　　此次展会，烽火科技充分展示了自身实力与魅力，其成果引人注目，受到了来自全国各地的运营商代表、行业专家以及各大媒体的广泛关注。烽火科技将继续聚集客户需求，不断加大技术创新力度，努力提供领先的产品技术和解决方案，与各大运营商、政府及行业客户共同面对未来的机遇与挑战。"
  },
  {
    "title":"烽火众智总经理王峰当选公共安全科学技术学会理事",
    "date":"2012-09-06",
    "imgURL": "i/news/fa3.jpg",
    "link":"http://www.fhzz.com.cn/html/2012/0906/259.shtml",
    "content":"2012年8月26日上午，经民政部批准、由清华大学公共安全研究院发起的公共安全科学技术学会（以下简称学会）在北京国家会议中心举行了隆重的成立大会暨第一次会员代表大会。来自全国高等院校、科研院所、国家机构、企业单位等80多个单位200多人参加了成立大会。武汉烽火众智数字技术有限责任公司总经理王峰作为学会的首批会员出席了此次大会，并当选为公共安全科学技术学会理事。"
  }
  
  
  
  

]
